Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/facta/nav.no/229273.html.tmx
Source language: sme
Languages: nob

source: Bearaš ja fuolahus
nob: Foreldrepenger til far ved fødsel og adopsjon

source: Váhnenruhta áhččái riegádahttimis ja adopšuvnnas
nob: Foreldrepenger til far ved fødsel og adopsjon

source: Áhčis sáhttá leat riekti váhnenruhtii jus dus lea leamašan penšuvdnaaddi sisaboahtu unnimusat guđa dan maŋemus logi mánus ovdal go doarjjaáigodat álgá .
nob: Som far kan du ha rett til foreldrepenger dersom du har hatt pensjonsgivende inntekt i minst seks av de siste ti månedene før stønadsperioden starter .

source: Álbmotoadjoláhka lea rievdan suoidnemánu 1.b.2009 rájes .
nob: Folketrygdloven er endret fra 1. juli 2009 .

source: Dás muitalit njuolggadusaid birra mat doibmet suoidnemánu 1.b.2009 rájes .
nob: Nedenfor omtaler vi de reglene som gjelder fra 1. juli 2009 .

source: Gávnnat eambbo dieđuid njuolggadusaid birra mat doibme ovdal suoidnemánu 1.b.2009:s , » Váhnenruđat riegádahttimis ” ja » Váhnenruđat adopšuvnnas ” oasis .
nob: Du finner mer informasjon om reglene som gjaldt før 1. juli 2009 , under ” Foreldrepenger ved fødsel ” og ” Foreldrepenger ved adopsjon ” .

source: Man guhká sáhtát oažžut váhnenruđa ?
nob: Hvor lenge kan du få foreldrepenger ?

source: Oasit ollislaš doarjjaáigodagas leat várrejuvvon eadnái , ja oasit leat várrejuvvon áhččái , ja leat oasit maid sáhttibeahtti friddja juogadit gaskaneatte ( oktasaš áigodat ) go goappeš váhnemiin lea riekti váhnenruhtii .
nob: Når begge foreldrene har rett til foreldrepenger , er deler av den samlede stønadsperioden forbeholdt moren , deler er forbeholdt deg som far og deler er til valgfri fordeling mellom dere ( felles periode ) .

source: Vulobealde muitalit ovddemusat áhči vuoigatvuođaid birra .
nob: Nedenfor er det først og fremst dine rettigheter som far som blir omtalt .

source: Doarjjaáigodat go sihke eatnis ja áhčis lea riekti váhnenruhtii
nob: Stønadsperioden når både mor og far har rett til foreldrepenger

source: Go doai oažžubeahtti váhnenruđaid riegádahttimis , de sáhttibeahtti oažžut juogo 100 proseantta váhnenruđa oktiibuot 46 vahkkui dahje 80 proseantta váhnenruđa oktiibuot 56 vahkkui .
nob: Når dere får foreldrepenger ved fødsel , kan dere enten få 100 prosent foreldrepenger i til sammen 46 uker eller 80 prosent foreldrepenger i til sammen 56 uker .

source: . Adopšuvnnas lea doarjjaáigodat 43 ja 53 vahku .
nob: Ved adopsjon er stønadsperioden henholdsvis 43 og 53 uker .

source: 3 vahku ovdal ja 6 vahku maŋŋel riegádahttima lea várrejuvvon eadnái , 10 vahku lea várrejuvvon áhččái ( áhččeearri / áhččevirgelohpi go goappeš váhnemiin lea riekti váhnenruhtii . Váhnemat sáhttiba ieža válljet mot gaskaneaskka juogadeaba 27/37 vahku ( oktasašáigodat ) .
nob: Når begge foreldrene har rett til foreldrepenger , er 3 uker før og 6 uker etter fødselen forbeholdt mor , 10 uker er forbeholdt far ( fedrekvote / pappapermisjon ) , og 27/37 uker er til valgfri fordeling mellom foreldrene ( fellesperioden ) .

source: Áhčči sáhttá eanemusat oažžut 37/47 vahku váhnenruđain riegádahttimis .
nob: Dette betyr at du som far maksimalt kan få 37/47 uker med foreldrepenger ved fødsel .

source: Adopšuvnnas ii leat mihkkege várrejuvvon eadnái , muhto áhččái lea várrejuvvon 10 vahku ( áhččeearri ) .
nob: Ved adopsjon er ingen uker forbeholdt mor , men 10 uker er forbeholdt far ( fedrekvote ) .

source: Oktasašáigodat lea 33/43 vahku .
nob: Fellesperioden er da 33/43 uker .

source: Adopšuvnnas oažžu áhčči eanemusat 43/53 vahku ( oktan áhččeeriin ) .
nob: Du som far kan da maksimalt få 43/53 uker ved adopsjon ( fedrekvoten inkludert ) .

source: Áhčis ii leat riekti áhččeearrái jus eadni ovdal riegádahttima / adopšuvnna lea bargan unnit go bealle virggis .
nob: Dersom moren før fødselen / adopsjonen har arbeidet mindre enn halv stilling , har du som far ikke rett til fedrekvote .

source: Dalle ii leat oktage vahkku várrejuvvon áhččái , muhto don sáhtát váldit oktasaš áigodagas mii lea 37/47 vahku riegádahttimis ja 43/53 vahku adopšuvnnas .
nob: Det betyr at ingen uker er forbeholdt deg , men du kan benytte deg av den felles perioden som er 37/47 uker ved fødsel og 43/53 uker ved adopsjon .

source: Gokčandássi ( 100 proseantta dahje 80 proseantta ) gusto olles doarjjaáigodahkii .
nob: Dekningsgraden ( 100 prosent eller 80 prosent ) gjelder for hele stønadsperioden .

source: Eadni ja áhčči galgaba danin válljet seamma gokčandási .
nob: Mor og far må derfor velge samme dekningsgrad .

source: Doarjja máksojuvvo vihtta beaivái vahkus .
nob: Stønaden utbetales for fem dager i uken .

source: Váhnenruhta ii máksojuvvo lávvordagaid ja sotnabeivviid ovddas .
nob: Det utbetales dermed ikke foreldrepenger for lørdager og søndager .

source: Riegádahttimis galggat geavahit váhnenruđa rievtti ( sihke áhččeeari ja oktasaš áigodaga ) ovdal go mánná deavdá golbma jagi ja adopšuvnnas ovdalgo golbma jahki lea gollan mánáfuola badjelasas váldimis .
nob: Du må benytte deg av retten til foreldrepenger ( både fedrekvoten og den felles perioden ) innen barnet fyller tre år ved fødsel og innen tre år etter omsorgsovertakelsen ved adopsjon .

source: Áhčči sáhttá gártadit rievtti váhnenruhtii dan botta go eadni oažžu váhnenruđa .
nob: Du som far kan også opparbeide deg rett til foreldrepenger mens mor mottar foreldrepenger .

source: Doarjjaáigodat go dušše áhčis lea riekti váhnenruhtii
nob: Stønadsperioden når bare du som far har rett til foreldrepenger

source: Sáhtát oažžut váhnenruđa gitta 37 vahkkui 100 proseantta gokčandásiin ja 47 vahkkui 80 proseantta gokčandási riegádahttimis ja adopšuvnnas .
nob: Du kan få foreldrepenger i opptil 37 uker med 100 prosent dekningsgrad og 47 uker med 80 prosent dekningsgrad ved fødsel og adopsjon .

source: Gokčandássi gusto olles áigodahkii .
nob: Dekningsgraden gjelder for hele perioden .

source: Dus ii leat riekti áhččeearrái go eatnis ii leat riekti váhnenruhtii .
nob: Du har ikke rett til fedrekvote når mor ikke har rett til foreldrepenger .

source: Váhnenruđa áigodagain sáhtát áramusat álgit guhtta vahku maŋŋel riegádahttima .
nob: Du kan tidligst starte perioden med foreldrepenger seks uker etter fødselen .

source: Adopšuvnna váhnenruđa hárrái sáhtát álgit goas háliidat .
nob: Når det gjelder foreldrepenger ved adopsjon , kan du starte perioden når du vil .

source: Váhnenruđa áigodagain galggat álgit maŋemusat guhtta vahku maŋŋel riegádahttima dahje adopšuvnna vai beasat geavahit buot vahkuid maidda dus lea riekti .
nob: For å få benyttet alle ukene du har rett til , må du senest påbegynne perioden med foreldrepenger seks uker etter fødselen eller adopsjonen .

source: Leat sierra gáibádusat eadnái go don áiggut geavahit váhnenruđa mii ii leat áhččeearri , geahča teakstaoasi vulobealde » Maid eadni bargá go áhčči vuostáiváldá váhnenruđa mii ii leat áhččeearri ” .
nob: Det stilles spesielle krav til mor når du skal ta ut foreldrepenger som ikke er fedrekvote , se avsnittet nedenfor ” Hva gjør mor når du som far mottar foreldrepenger som ikke er fedrekvote ” .

source: Doarjjaáigodat go áhčči okto fuolaha máná
nob: Stønadsperioden når du som far er alene om omsorgen for barnet

source: Sáhtát oažžut váhnenruđa gitta 43 vahkkui 100 proseantta gokčandásiin ja 53 vahkkui 80 proseantta gokčandásiin , jus okto fuolahat máná .
nob: Dersom du er alene om omsorgen for barnet , kan du få foreldrepenger i opptil 43 uker med 100 prosent dekningsgrad og 53 uker med 80 prosent dekningsgrad .

source: Ná lea sihke riegádahttima ja adopšuvnna dáfus .
nob: Det gjelder både ved fødsel og ved adopsjon .

source: Sáhtát oažžut váhnenruđa áigodahkii mii vel lea báhcán , jus eadni lea vuostáiváldán váhnenruđa ovdal go bázát okto fuolahusain .
nob: Dersom mor har mottatt foreldrepenger før du blir alene om omsorgen , kan du få foreldrepenger for den gjenstående perioden .

source: Guhkku go doarjjaáigodat go riegádahttá eanet mánáid ja adoptere eanet mánáid oktanis ?
nob: Blir stønadsperioden lenger ved flerbarnsfødsel og adopsjon av flere barn samtidig ?

source: Doarjjaáigodat guhkiduvvo viđain / čieža vahkuin juohke máná ovddas jus oažžubeahtti eanet go ovtta máná .
nob: Dersom dere får mer enn ett barn , forlenges stønadsperioden med fem / syv uker per barn .

source: Vahkut biddjojit oktasašáigodahkii jus goappaš váhnemiin lea riekti váhnenruhtii .
nob: Dersom dere begge har rett til foreldrepenger , legges ukene til fellesperioden .

source: Du áigodat guhkiduvvo viđain / čiežain vahkuin , jus dušše dus lea riekti váhnenruhtii .
nob: Når det bare er du som har rett til foreldrepenger , forlenges perioden din med fem / syv uker .

source: Lea go dus riekti váhnenruhtii jus eadni okto fuolaha máná ?
nob: Har du rett til foreldrepenger hvis mor er alene om omsorgen for barnet ?

source: Sáhtát soahpat etniin ahte don sáhtát váldit osiid váhnenruđa áigodagas ( oktan áhččeeriin ) .
nob: Du kan avtale med mor at du kan avvikle deler av foreldrepengeperioden ( fedrekvoten inkludert ) .

source: Maid eadni bargá go áhčči vuostáiváldá váhnenruđa mii ii leat áhččeearri ( áhččevirgelohpi ) ?
nob: Hva gjør mor når du som far mottar foreldrepenger som ikke er fedrekvote ( pappapermisjon ) ?

source: Jus áiggut váhnenruđa mii ii leat áhččeearri , de leat gáibádusat eadnái .
nob: Det stilles krav til mor når du skal ha foreldrepenger som ikke er fedrekvote .

source: Man ollu áhčči oažžu váhnenruđa , lea dan duohken maid eadni bargá ja bargá go ollesáiggis vai oasseáiggis .
nob: Hvor mye du kan få i foreldrepenger , er avhengig av hva mor gjør og om hun gjør det på heltid eller deltid .

source: Go áiggut váhnenruđa mii ii leat áhččeearri , de galgá eadni juogo
nob: Når du skal ha foreldrepenger som ikke er fedrekvote , må mor enten

source: bargat ollásit dahje belohahkii
nob: arbeide helt eller delvis

source: čađahit dohkkehuvvon ollesáiggi oahpu
nob: ta godkjent utdanning på heltid

source: čađahit dohkkehuvvon oahpu lotnolagaid bargguin mii oktiibuot vástida ollesáiggi
nob: ta godkjent utdanning i kombinasjon med arbeid som til sammen blir heltid

source: leat áibbas veahki hálddus go máná galgá fuolahit buozanvuođa dahje vahága geažil dahje go lea sisačálihuvvon dearvvašvuođaásahussii
nob: være helt avhengig av hjelp til å ta seg av barnet på grunn av sykdom eller skade eller være innlagt i helseinstitusjon

source: oassálastit aitto boahtán sisafárrejeddjiid oahpásnuvvanprográmmii
nob: delta i introduksjonsprogrammet for nyankomne innvandrere

source: oassálastit gealbudahttinprográmmii olbmuide geain leat ollu vuoliduvvon bargo- ja sisaboahtonávccat
nob: delta i kvalifiseringsprogrammet for personer med vesentlig nedsatt arbeids- og inntektsevne

source: Sáhtát oažžut váhnenruđa dan meroštallama vuođul ahte eadni bargá ollesáiggi , jus eadni maŋŋel riegádahttima / fuollabadjelasasváldima bargá unnimusat 75 proseantta olles bargoáiggis .
nob: Dersom mor etter fødselen / omsorgsovertakelsen arbeider minst 75 prosent av full arbeidstid , kan du få foreldrepenger som er beregnet ut ifra at mor arbeider full tid .

source: Du váhnenruhta vuoliduvvo seammá ollu go eatni bargoáigi vuoliduvvo , go eadni bargá unnit go 75 proseantta olles bargoáiggis .
nob: Arbeider mor mindre enn 75 prosent av full arbeidstid , blir foreldrepengene dine redusert tilsvarende reduksjonen i morens arbeidstid .

source: Eaktuduvvo ahte eadni maiddái bargá dahje čađaha oahpu ollesáiggis , jus áhčči háliida bargat ollesáiggi , vai áhčči beassá maŋidit iežas doarjjaáigodaga oasi .
nob: Ønsker du å arbeide fulltid for å utsette din del av stønadsperioden , er det et vilkår at også mor arbeider eller studerer på fulltid .

source: Dat seamma gusto vaikko eatnis ii leat riekti váhnenruhtii .
nob: Dette gjelder selv om mor ikke har rett til foreldrepenger .

source: Dus ii leat riekti eanet váhnenruhtii go áhččeearrái , jus it deavdde ovttage čuoggá bajábealde .
nob: Dersom ingen av punktene ovenfor er oppfylt , har du ikke rett til foreldrepenger ut over eventuelt fedrekvoten .

source: Mot sáhtát geavahit áhččeeari ?
nob: Hvordan kan du benytte deg av fedrekvoten ?

source: Dus lea áhččeearrái riekti dalle go sihke dus ja eatnis lea riekti váhnenruhtii , ja eadni dasa lassin lea gártadan rievtti váhnenruhtii virggis mii lea 50 proseantta dahje eanet .
nob: Du har rett til fedrekvote når både du og mor har rett til foreldrepenger , og mor i tillegg har opparbeidet seg rett til foreldrepenger i en 50 prosent stilling eller mer .

source: Sáhtát maiddái gártadit rievtti áhččeearrái dan botta go eadni vuostáiváldá váhnenruđa .
nob: Du kan også opparbeide deg rett til fedrekvote mens mor mottar foreldrepenger .

source: Áhččeeari galgá geavahit doarjjaáigodagas vaikko goas nu .
nob: Fedrekvoten kan tas ut når som helst i stønadsperioden .

source: Liikká it sáhte geavahit áhččeeari vuosttaš guđa vahkus maŋŋel riegádahttima .
nob: Du kan likevel ikke ta ut fedrekvote de første seks ukene etter en fødsel .

source: Dát vahkut leat dearvvašvuođalaš sivaid geažil várrejuvvon eadnái .
nob: Disse ukene er av medisinske grunner forbeholdt moren .

source: Áhččeeari sáhtát geavahit oktanis dahje heivehit mot dan geavahat ( váhnenruhta lotnolagaid bargguin ) .
nob: Du kan ta ut fedrekvoten sammenhengende eller benytte deg av fleksibelt uttak ( foreldrepenger i kombinasjon med arbeid ) .

source: Riegádahttimis galggat geavahit áhččeeari ovdalgo mánná deavdá golbma jagi ja adopšuvnnas ovdalgo golbma jahki lea gollan fuollabadjelasasváldima rájes .
nob: Du må ta ut fedrekvoten innen barnet fyller tre år ved fødsel og innen tre år etter tidspunktet for omsorgsovertakelsen ved adopsjon .

source: Oktasaš áigodagas galggat ovdal maŋemus doarjjabeaivvi ovddidit gáibádusa jus háliidat maŋidit áhččeeari .
nob: Dersom du ønsker å utsette fedrekvoten , må du sette fram krav om dette før den siste stønadsdagen i den felles perioden .

source: Maid eadni bargá jus áhčči vuostáiváldá váhnenruđa mii lea áhččeearri ?
nob: Hva gjør mor når du som far mottar foreldrepenger som er fedrekvote ?

source: Eadni sáhttá válljet álgá go dienasbargui vai ii , go don válljet geavahit áhččeeari .
nob: Når du tar ut fedrekvoten , kan mor velge om hun vil gå ut i inntektsgivende arbeid eller ikke .

source: Oktiibuot sáhttibeahtti geavahit 150 proseantta váhnenruđa go don geavahat áhččeeari .
nob: Når du benytter deg av fedrekvoten , kan dere samlet ta ut opptil 150 prosent foreldrepenger .

source: Dalle lea eaktun ahte eadni bargá unnimusat 50 proseantta .
nob: Det er da en forutsetning at mor arbeider minst 50 prosent .

source: Naba jus buohccát ?
nob: Hva hvis du blir syk ?

source: Sáhtát NAV:s ohcat váhnenruđa / áhččeeari geavaheami jus iežat buozanvuođa geažil dárbbašat veahki fuolahit máná .
nob: Dersom du på grunn av egen sykdom er helt avhengig av hjelp for å ta deg av barnet , kan du søke NAV om å få utsatt uttaket av foreldrepengene / fedrekvoten .

source: Dakkár oktavuođain sáhttibeahtti don ja eadni maiddái ohcat ahte eadni badjelasas váldá váhnenruđa / áhččeeari .
nob: I slike tilfeller kan du og mor også søke om at mor skal overta foreldrepengene / fedrekvoten .

source: Dalle lea eaktun ahte eatnis lea riekti váhnenruhtii .
nob: Det er da en forutsetning at mor har rett til foreldrepenger .

source: Mii dáhpáhuvvá doarjjaáigodagain jus oaččut vel ovtta máná ?
nob: Hva skjer med stønadsperioden hvis du får et barn til ?

source: Vuosttaš máná báhcán doarjjaáigodat eretgahččá jus ii leat geargan geavaheami vuosttaš máná váhnenruđa ovdal go ođđa doarjjaáigodat álgá .
nob: Dersom uttaket av foreldrepenger for det første barnet ikke er avsluttet når en ny stønadsperiode begynner , bortfaller den gjenværende stønadsperioden for det første barnet .

source: Dát gusto maiddái áhččeearrái .
nob: Dette gjelder også fedrekvoten .

source: Goas sáhtát maŋidit váhnenruđa áigodaga ?
nob: Når kan du utsette perioden med foreldrepenger ?

source: Sihke áhččeeari ja váhnenruđa oktasaš áigodaga sáhttá maŋidit jus
nob: Både fedrekvoten og den felles perioden med foreldrepenger kan utsettes dersom

source: don leat ollesáiggebarggus
nob: du er i fulltidsarbeid

source: dus lea láhkamearriduvvon luopmu , mii mearkkaša 21 bargobeaivvi .
nob: du har lovbestemt ferie , det vil si 21 arbeidsdager .

source: Tariffa- šiehtaduvvon luopmu ii váldojuvvo dasa fárrui
nob: Tariffavtalt ferie regnes ikke med

source: don buozanvuođa geažil leat veahki hálddus gii sáhttá fuolahit máná
nob: du på grunn av sykdom er helt avhengig av hjelp for å ta deg av barnet

source: don dahje mánná leahppi sisačálihuvvon dearvvašvuođaásahussii
nob: du eller barnet er innlagt i helseinstitusjon

source: Jus leat bálkábarggus , de galggat addit kopiija bargoaddi čálalaš bargošiehtadusas NAV:i , jus háliidat maŋidit váhnenruđa geavaheami daningo leat ollesáiggi barggus .
nob: Når du ønsker å utsette uttaket fordi du er i full jobb , må du levere en kopi av en skriftlig avtale med arbeidsgiveren din til NAV dersom du er i lønnet arbeid .

source: Galggat šiehtadusa dahkat NAV:in jus leat iešheanalis ealáhusdoalli dahje luođđabargi .
nob: Dersom du er selvstendig næringsdrivende eller frilanser , må du inngå en avtale med NAV.

source: Sáhtát go lotnolagaid bargat ja geavahit váhnenruđa ?
nob: Kan du kombinere arbeid med foreldrepenger ?

source: Guovtteládje sáhtát lotnolagaid bargat ja geavahit váhnenruđa / áhččeeari
nob: Du kan kombinere foreldrepenger / fedrekvoten med arbeid på to måter :

source: Sáhtát maŋidit váhnenruđa áigodaga .
nob: Du kan utsette perioden med foreldrepenger .

source: Sáhtát belohahkii geavahit váhnenruđa lotnolagaid belohahkii bargguin ( graderejuvvon geavaheapmi ) .
nob: Du kan ta delvis uttak av foreldrepenger i kombinasjon med delvis arbeid ( gradert uttak ) .

source: Sáhtát maŋidit váhnenruđa / áhččeeari geavaheami ollesáiggebarggu geažil
nob: Du kan utsette uttaket av foreldrepenger / fedrekvote på grunn av fulltidsarbeid

source: Sáhtát maŋidit váhnenruđa áigodaga jus barggat 100 proseantta virggis .
nob: Du kan utsette perioden med foreldrepenger ved å arbeide i en 100 prosent stilling .

source: Jus don háliidat maŋidit váhnenruhtaáigodaga eanet go 14 beaivái , de juobbá dudnos galgá ovdagihtii leat geavahan váhnenruđas unnimusat guhtta vahku .
nob: Dersom du ønsker å utsette foreldrepengeperioden i mer enn 14 dager , må en av dere på forhånd ha tatt ut minst 6 uker med foreldrepenger .

source: Jus háliidat maŋidit váhnenruđa áigodaga mii ii leat áhččeearri go háliidat bargat ollesáiggi , de eaktuduvvo ahte eadni maiddái bargá ollesáiggi dahje čađaha ollesáiggi oahpu .
nob: Dersom du ønsker å arbeide fulltid for å utsette perioden med foreldrepenger som ikke er fedrekvote , er det et vilkår at også mor arbeider eller tar godkjent utdanning på heltid .

source: Dát gusto vaikko eatnis ii leat riekti váhnenruhtii .
nob: Dette gjelder selv om mor ikke har rett til foreldrepenger .

source: Sáhtát geavahit graderejuvvon váhnenruđa
nob: Du kan ta ut graderte foreldrepenger

source: Sáhtát lotnolagaid belohahkii bargat ja belohahkii geavahit váhnenruđa / áhččeeari .
nob: Du kan kombinere delvis arbeid med delvis uttak av foreldrepenger / fedrekvote .

source: Graderejuvvon váhnenruhta vástida erohusa gaskal oasseáiggevirggi ja 100 proseantta virggi .
nob: Graderte foreldrepenger utgjør differansen mellom en deltidsstilling og en 100 prosent stilling .

source: Váhnenruđa geavaheapmi vuoliduvvo barggu viidodaga ektui nu ahte geavaheapmi juohkása guhkit áigge badjel .
nob: Uttaket av foreldrepenger reduseres i forhold til omfanget av arbeidet slik at uttaket fordeles utover et lengre tidsrom .

source: Ollislaš submi mii máksojuvvo dutnje , lea dat seamma go jus vállješit ollásit geavahit váhnenruđa .
nob: Det samlede beløpet du får utbetalt , er det samme som om du velger fullt uttak av foreldrepenger .

source: Ii leat vuolit dahje bajit rádji das man unnán / ollu sáhtát bargat , dahje man guhká sáhtát ortnega geavahit .
nob: Det er ingen nedre eller øvre grense for hvor mye / lite du kan arbeide , eller hvor lenge du kan benytte deg av dette .

source: Graderejuvvon váhnenruđa sáhttibeahtti geavahit oktanis dahje goabbáge sierra .
nob: Graderte foreldrepenger kan dere ta ut samtidig eller hver for dere .

source: Váhnenruhta ii sáhte oktiibuot dahkat eambbo go 100 proseantta jus válljebeahtti geavahit dan oktanis .
nob: Ved samtidig uttak kan ikke foreldrepengene utgjøre mer enn 100 prosent til sammen .

source: Jus háliidat bargat oasseáiggis ja vuostáiváldit belohahkii váhnenruđa mii ii leat áhččeearri , de eaktuduvvo ahte eadni maiddái bargá seamma stuora proseantaoasis go maid váhnenruđain don háliidat oažžut .
nob: Dersom du ønsker å arbeide deltid og motta delvis foreldrepenger som ikke er fedrekvote , er det et vilkår at også mor arbeider tilsvarende den prosentandelen som du ønsker å få i foreldrepenger .

source: Man guhká sáhtát lotnolagaid geavahit váhnenruđa / áhččeeari bargguin ?
nob: Hvor lenge kan du kombinere foreldrepenger / fedrekvote med arbeid ?

source: Dán ortnega sáhtát geavahit gitta golmma jahkái maŋŋel riegádahttima dahje máná fuollabadjelasasváldima .
nob: Du kan benytte denne ordningen opptil tre år etter fødselen eller omsorgsovertakelsen .

source: Mot ozat váhnenruđa/áhččeearri ?
nob: Hvordan søker du om foreldrepenger/fedrekvote ?

source: Váhnenruđa galggat ohcat čálalaččat .
nob: Du må søke skriftlig om foreldrepenger .

source: Dát gusto vaikko doarjjaáigodagas oaččut bargoaddis olles bálkká .
nob: Dette gjelder selv om du får full lønn fra arbeidsgiveren din i stønadsperioden .

source: Váhnenruđa / áhččeeari ozat blankeahtain » Doarjaga ohcan riegádahttimis ja adopšuvnnas ” maid interneahtas gávnnat Skovit ja mildosat olgešbealde válljenvejolašvuođain .
nob: Du søker om foreldrepenger / fedrekvote på blanketten " Krav om ytelse ved fødsel og adopsjon " som du finner under Skjema og vedlegg i høyremenyen .

source: Dáppe gávnnat maiddái dieđuid dan birra makkár mildosiid / duođaštusaid galggat bidjat váhnenruđa ohcama mielde .
nob: Her finner du også informasjon om hvilke vedlegg / dokumentasjon du må legge ved søknaden om foreldrepenger .

source: Lea dárbbašlaš ahte bargoaddi deavdá blankeahta » Bargi sisaboahto- ja vearrodieđut ” nu ahte NAV sáhttá meroštallat man olu galggat oažžut .
nob: For at NAV skal kunne beregne hva du skal få , er det i tillegg nødvendig at arbeidsgiveren din fyller ut blanketten " Inntekts- og skatteopplysninger for arbeidstaker " .

source: Bargoaddi sáhttá ohcat álbmotoajus ruovttoluottamáksima , jus bargoaddi virgelobi áigodagas máksá olles bálkká .
nob: Arbeidsgiveren din kan søke om refusjon fra folketrygden dersom han / hun utbetaler full lønn til deg i permisjonstiden .

source: Dan son dahká go sisaboahto- ja vearrodiehtoblankeahtas russesta ahte son gáibida váhnenruđa alccesis máksojuvvot .
nob: Dette gjøres ved at han / hun på inntekts- og skatteopplysningsblanketten krysser av for at han / hun krever foreldrepengene utbetalt til seg .

source: Bargi galgá liikká sáddet sierra váhnenruđa ohcama nu ahte bargoaddi oažžu ruovttoluotta máksojuvvot .
nob: Du som arbeidstaker må likevel sende egen søknad om foreldrepenger for at arbeidsgiveren din skal få refusjon .

source: It oaččo addosiid guhkkelii go golbma mánu maŋos dan rájes go ozat .
nob: Du får ikke ytelser for lengre tid tilbake enn tre måneder før det tidspunktet du søkte .

source: Vuođđun bidjet du dahje bargoaddi maŋemus ovddiduvvon gáibádusa .
nob: Dette regnes fra tidspunktet for det sist framsatte kravet fra deg eller arbeidsgiveren din .

source: Jus goabbáge dudnos ohcá maŋŋel , de olggosmáksináigodat oaniduvvo vástideaddji ollu .
nob: Søker en av dere senere , blir utbetalingsperioden tilsvarende forkortet .

source: Ohcama sáddet dahje doalvvut NAV-kantuvrii .
nob: Søknaden sender eller leverer du til NAV-kontoret ditt .
